

export const WORK_DETAIL_TEXT = () => [
    {
        id: 0,
        text: (
            <>
                <div>
                    <p>
                        　このホテルは、中津川で木材関係事業を中心に展開する地元企業が、地域を盛り上げるべく、計画した建築です。<br></br>
                        　ホテルが位置する岐阜県中津川市は、観光に特化するほどの名所の集積はない一方で、工業を中心とした産業が地域の雇用を支えており、徐々に人口減少・少子化が進む、日本の典型的な地方都市のひとつです。<br></br>
                        　観光にもビジネスにも偏れない状況で、私たちは、平日はビジネス客、休日は観光客をターゲットとし、滞在の質は旅館的、規模は、ビジネスホテル的、意匠は和風や伝統建築を意識しすぎず、丹念に地域性を織り込んでいくことで、この地域ならではの建築を作ることにしました。<br></br>
                    </p>
                </div>
                <div>
                    <p>
                        　配置においては、前面道路である旧中山道に対してイベント利用のための広場を確保するとともに、恵那山の裾野である立地をそのまま建築に取り入れ、1Fの床を、奥に進むに従ってレベルが上がる構成としました。<br></br>
                        　また、館内には、クライアントが製材し、東濃地区を中心とした工場や職人の手によって作られた様々なヒノキの要素を散りばめ、ホテルが地域の木材関連産業のネットワークを束ねるハブのようになっています。<br></br>
                    </p>
                </div>
                <div>
                    <p>　竣工からほぼ一年がたち、現在では付近の飲食店が当日では予約が取れないほど街に人が来るようになっており、地方都市におけるモデル事例となることを期待しています。</p>
                </div>
            </>
        )
    },
    {
        id: 1,
        text: (
            <>
                <div>
                    <p>日常の中の、光のメディテーション </p>
                </div>
                <div>
                    <p>
                        　これは、ソウル市が2016年から推進する公共美術プロジェクトの一環で開催された、国際コンペにより実現した作品です。対象であるノクサピョン駅の隣には、長い間海外の軍部隊の基地として使われ、2017年に市民の公園となることが発表された場所があります。ノクサピョン駅の改修は、この市民公園化と連動して地域を盛り上げるために行われました。 
                    </p>
                </div>
                <div>
                    <p>
                        　そこで私たちは、この駅の空間を、これから始まる地域の未来を讃え、平和を願うような、明るく優しいメディテーションの場にしたいと考えました。 
                    </p>
                    <p>
                        　私たちが具体的に作り出したのは、吹き抜のなかに宙吊りにした、真っ白なエキスパンドメタルの巨大なドームです。ローマのパンテオンが陰影を強調するのに対し、私たちのドームは既存の駅舎の風景を薄い霧の中のように抽象化し、微細な光の変化を際立たせます。天窓からの直射光がドームの一部を照らして滲み、時間とともにゆっくりと動き続けたり、ドーム全体が柔らかく明るくなったり、夜には周囲の人工照明を背景にドームの影が浮かび上がったり。周囲の回廊からは、ドームはとてつもなく大きなランタンのようにも見えます。 
                    </p>
                </div>
                <div>
                    <p>
                        　これらの変化は、駅を忙しく移動する人々に比べてずっとゆっくりとしているので、すぐには気づかれないかもしれません。でも、しばらくここで佇んだり、季節が巡ったりする中で、日常的な駅の空間に、私たちとは全くスケールの異なる自然のダイナミズムがあることを感じてほしいと考えています。
                    </p>
                </div>
            </>
        )
    },
    {
        id: 2,
        text: (
            <div>
                <p>
                    2020年10月からTVで放映されている、MAZDAのMX-30のCMに出演しています。車のコンセプトである「自分だけの扉を開こう」のもと、クリエイターがMX-30を使いこなす様をそのまま映像にしたCMで、建築家として選ばれました。
                </p>
            </div>      
        )
    },
    {
        id: 3,
        text: (
            <div>
                <p>
                    本プロジェクトは、2015年にオープンした二子玉川ライズの再開発事務所跡地に計画された、東急不動産株式会社の都市型商業施設「キュープラザ」4番目の施設である。敷地は二子玉川駅の北、今は廃線となっている砧線の終着駅があった場所に位置し、二子玉川ライズと玉川高島屋の二大開発エリアを結ぶ区道沿いにある。本計画はこの好立地を活かし、街の賑わいがそのままかたちになったような、立体的な街路を組み込んだ建築を目指した。
                </p>
                <p>
                    ともすると必要なものだけを詰め込み、効率優先となってしまう積層型の商業建築において、私たちはまず、外部階段を植栽と組み合わせながら、最も環境が良く、印象的な場所である敷地南東に配置した。またこの縦動線の魅力を最大限に引き立たせるため、ファサードは周囲に残る砧線の形跡を思わせるエレメントで構成し、押出成形をしたレール形状のフレームと、枕木で作ったパネルを組み合わせ、外部階段を覆うように配置した。
                </p>
                <p>
                    結果大この建築は、テナントの自由度・貸床面積・フレキシビリティを確保したまま、二子玉川らしくも新鮮な、レイヤー状の風景をつくりだしている。街と連続し徒歩で全てのフロアにアプローチすることができ、ダイナミックなシークエンスを体験しながら、街の歴史に自然とふれあうことができるものになっている。
                </p>
            </div>      
        )
    },
    {
        id: 4,
        text: (
            <div>
                <p>
                    イノベーションセンターは様々な人々が分野を横断して協働するプラットフォームである。利用目的も頻度も全く異なる様々なワークスタイルのユーザーに対応すると共に、インフォーマルなコミュニケーションを活発化するため、パブリックゾーンを大きく引き込むとともに、未完成さと多様さによって冗長性のある空間を生み出した。従来の均質なオフィスとは全く異なるワークプレイスである。
                </p>
            </div>      
        )
    },
    {
        id: 5,
        text: (
            <>
                <div>
                    <p>
                        　この計画は、軽井沢で別荘地を運営する旧軽井沢倶楽部と、成瀬・猪熊建築設計事務所が 行う、建売別荘プロジェクトの第一弾です。
                    </p>
                </div>
                <div>
                    <p>
                        　私たちが設計を行うにあたって最も大切にしたのは、季節・天候・時間の変化によって全く異なる表情を見せる自然林に囲まれた、恵まれた環境をいかに感じるか、ということです。一言で自然を感じる、といっても、それは視覚情報だけでなく、音や光などさまざまな要素があります。また、林全体を広く感じるか、細かな枝や葉の肌理を感じるかでも、受け取るものは異なります。また、建築の内外での過ごし方によっても、感じるものは異なります。
                    </p>
                </div>
                <div>
                    <p>
                        　そこで私たちはこの建築を、中心近くでは全てがつながりつつも、窓辺に近づくほど空間が分割されてゆくように構成し、その空間とそこでの過ごし方・外の環境の関係を定義づけるように、開口部を決定してゆきました。ダイニングスペースと目の前の林を、吹き抜けに開けた複数の開口部でつなぎ、林に囲まれて過ごす。おちついた小ぶりのラウンジと２階レベルの林の広がりを横並びの二つの開口部とテラスによって水平につなぎ、ツリーハウスのような居心地を感じる。玄関と木々の樹冠を高い吹き抜けとハイサイドライトでつなぎ、林の中にすっぽりと入り込む、と言った具合に。<br></br>
                        　緩やかにつながった環境単位の集合体とでも言えるこの建築は、生活と共にさまざまな外部環境が入り込み、それが積み重なってゆきます。暮らしがあるからこそ、より豊かに美しい自然を感じることができる、そんな建築です。
                    </p>
                </div> 
            </>
          
        )
    },
    {
        id: 6,
        text: (
            <>
                <div>
                    <p>
                        温泉宿と聞くと、同じ営みが続いてきた宿泊のスタイルだと思う人も少なくない。しかし歴史を紐解くと、そこには日本の社会の変遷と共に常に揺れ動き続けてきた温泉宿の姿が浮かびあがる。もともと温泉は、湯治の文化などにより日本では古くから愛されてきた。しかし温泉を掘るには相応の技術が必要で、明治以降に掘削技術が進歩し、文化としても徐々に大衆化し、戦後の高度経済成長の時期に、旅行会社が組む団体旅行の流行とともに、内湯・宴会施設を持った旅館が複数集まった温泉街の景観が形成されるのである。
                    </p>
                </div>
                <div>
                    <p>
                        湯田温泉は、長州藩のお膝元だったこともあり、明治維新の志士たちも集った歴史ある温泉地だ。県庁所在地から近く交通の便も良いために発展は少々早く、昭和の初めには千人が入れるという「千人風呂」や動物園まで備えた施設があったという。
                    </p>
                </div>
                <div>
                    <p>
                        一方でバブル崩壊後はこうした団体旅行は減少し、温泉（旅行）の楽しみ方は変わりつつある。昭和的な大人数のエンターテインメントではなく、自然環境や温泉情緒を楽しむ個人旅行への変化である。
                    </p>
                </div>
                <div>
                    <p>
                        私たちのプロジェクトは、こうした状況を引き受けた「温泉街と温泉旅行のリデザイン」である。かつての湯治が病の治療が主だったのに対して、昨今の温泉に求められるのは心の癒し（治療とまで言えないが）と見ることもでき、新しい流れであると同時に古くからあった感性の再生とも言える。私たちはこうした視点に立ち、昭和的なエンターテインメントとは真逆の、「できる限り要素を削ぎ落とし、視覚情報を減らし、静かで落ち着いた」宿泊施設のあり方を模索した。
                    </p>
                </div>
                <div>
                    <p>
                        最も苦心したのは、湯田が市街地的な温泉地であるのに対し、上記のようなコンセプトをどう実現するかということだ。車道と駐車場が散見される街並みに対して、いかにも和風な意匠を凝らすことには違和感がある。そこで私たちは、雁行した形態・コンクリートで作った各階の庇・普通型枠で打った荒い壁面などにより、現代的でありながら旅館の雰囲気を感じられるデザインを行い、空の広い街中に存在感のあるボリュームを立ち上げた。
                    </p>
                </div> 
                <div>
                    <p>
                        車だらけの周辺環境から距離を取りたい一階は、レイヤー状に回廊・塀・植栽を構成し、周囲から適度に切り離された落ち着いた空間とした。一方で天井や床の仕上げの切り替えは、庭から客室まで境界を跨ぐように配し、奥へ奥へと緩やかに誘われるように、設計している。
                    </p>
                </div> 
                <div>
                    <p>
                        内装においても、素材は要素をしぼって簡素につくることを目指し、ロビーはグレーの階調を多段階に使い分けたモノトーンの世界として庭を引き立たせると共に、客室には木毛セメント板をシルバー塗装したものを用いている。ベッドは畳の小上がりとし、温泉旅館的な居心地も持たせた。
                    </p>
                </div>
                <div>
                    <p>
                        新しくも本質的な温泉旅行のスタイルへの変化に合わせ、温泉宿泊施設のデザインも（もちろん企画やオペレーションも）また、大きな変化を求められている。こうした中で、地域に対して建築家ができることは少なくない。すでにこのホテルは運営が開始されているが、早速多くの来客で賑わっている。
                    </p>
                </div>    
            </>
        )
    },
    {
        id: 7,
        text: (
            <>
                <div>
                    <p>
                        岐阜県中津川の木材会社が手がける、スイーツとコスメのブランドmeet treeが、銀座に新しくオープンした店舗のデザインです。
                    </p>
                </div>
                <div>
                    <p>
                        中津川を含む木曽川上流域は日本有数のヒノキの産地です。中でも天然ヒノキは木曽ヒノキと呼ばれ、伊勢神宮の遷宮用材にも用いられます。meet treeを手掛ける木材会社は、そうした地域で100年以上にわたり、木材関連の事業を続けてきた歴史のある会社です。大切に守ってきたヒノキの森から生まれる商品と、ひいては国産ヒノキの魅力を多くの方に知っていただく場として、今回の店舗を計画しました。
                    </p>
                </div>
                <div>
                    <p>
                        銀座の一等地の１階・天井高が5.3mという圧倒的に恵まれた環境に、私たちがデザインしたのは、材木そのものを使った巨大な屋根です。中津川のヒノキの森をイメージした深い緑色の空間に、105角のヒノキ材の２つのヴォールトを浮かせました。材木の力強さ・迫力がありながら、独特の浮遊感を生み出し、街並みのなかで大きな存在感を放ちます。
                    </p>
                </div>
                <div>
                    <p>
                        それぞれのヴォールトは、スイーツとコスメのエリアを緩やかに規定します。銀座に生まれた森の中で、木の恵みから丁寧に作られたスイーツとコスメに出会うことのできる店舗です。
                    </p>
                </div>
                <div>
                    <p>
                    【  ヴォールトの構成】<br></br>
                        2つの木のヴォールトは全てブランドのルーツ、中津川のヒノキ材で作られています。105角のヒノキ材を台形になるようにわずかにカットし、それらを隣同士ロングビスで固定していくことで、大きな弧を描くヴォールトを形成しています。このヴォールトを梁として扱い、奥の壁と繊細な鉄骨柱で支えています。
                    </p>
                </div>   
            </>
        )
    },
    {
        id: 8,
        text: (
            <div>
                <p>
                    これは、カプセルホテルに革命を起こすプロジェクトです。
                </p>
                <p>
                    そもそもカプセルホテルという宿泊形態は、1979年に建築家の黒川紀章の設計により誕生した、日本独自の宿泊施設のスタイルです。その後、高度経済成長の中で日本中にたくさんのカプセルホテルが建設されましたが、宿泊料が安価である代わりに、狭く・汚い、女性は泊まりにくいものばかりでした。そんな中で、ナインアワーズは、従来のカプセルホテルのイメージを刷新し、洗練されたデザインで、究極の滞在体験を提供するブランドとして、2009年に生まれました。「9h nine hours なんば駅」は、その11店舗目として、滞在時の居心地をさらに向上させたものになります。
                </p>
                <p>
                    具体的には、水回りを居室化し、シャワーを浴びてから睡眠に向かうまでの少しの時間や、身支度をしてから外出するまでの時間をストレスなくつなぐために、従来は別空間となっていたロッカー、シャワー、トイレ、洗面のエリアを連続させ、その中にラウンジ機能を追加することで、広々とした[サニタリーラウンジ]に変化させました。
                </p>
                <p>
                    また、これまでは全体を同じトーンでデザインすることが通常でしたが、到着してからのシーンを[レセプション][プロローグコリドー][サニタリーラウンジ][スリーピングポッド]の4段階に再構成し、場所の機能に応じて最適な色やマテリアルの選定を行うことで、機能的でありながらも、[もてなし][期待感][リラックス][上質な睡眠]のある宿泊施設へ変貌させ、これまで以上にナインアワーズらしいナインアワーズに仕上げました。
                </p>
            </div>
        )
    },
    {
        id: 9,
        text: (
            <div>
                <p>
                    この施設は、世界最大級の自動車部品メーカーであるデンソーの、先進モビリティ技術開発拠点（=自動運転技術開発施設）である。 自動運転は、これまでの自動車開発とは異なり、ソフトウエアとハードウエアの双方を行き来しながら開発を進めることが必要だ。この分野においてグローバルな競争に勝ち抜くためには、ソフトウエアやハードウエアの開発だけでなく、試験車両を仕立てる部署がとも緊密に連携することが不可欠であった。 この施設はオフィス棟、車両整備棟、屋外テスト路で構成され、オフィス棟ではソフトウエア＆ハードウエアの開発、車両整備棟の１階（車両ピット）では試験車両の整備や実験結果の解析などを行い、中２階には試験車両を仕立てる部隊が常駐する。仕立てた試験車両を屋外のテスト路で試走し車両ピットで改良するというサイクルを回すことでスピーディな開発を実現している。 特にメインの車両ピットは、基本的に人と車が共に行き来する歩車融合の場であり、その場で実証・調整も行うことで開発をより加速させる肝となる場であるため、細かな設えやサイン計画に至るまで、ひとつひとつクライアントと話し合い、安全かつスピーディに開発を進めることのできる空間づくりを行った。 建築の計画・デザインが、日本のモビリティのイノベーションに少しでも力になれたら幸いである。
                </p>
            </div>            
        )
    },
    {
        id: 10,
        text: (
            <div>
                <p>
                    築57年の旧JR東日本東中野寮を耐震補強・リノベーションし、シェアハウスとして再生したプロジェクトです。<br></br>
                    敷地は東中野のほど近く、店舗や住宅、高層マンションが混在する雑多な街の中にあります。既存建物のロの字型の構成を生かし、エントランスの先にぽっかりと広い空間を潜ませ、都会の喧騒から一気に離れることのできる、秘密基地のような場所を作りました。 共用部はダークトーンでまとめ、シンプルながらも素材が豊で手触りがある、落ち着く空間です。対して住棟部は明るいトーンでシンプルに仕上げ、何気ない日常の空間としました。情報量の多い都会での生活の中に、精神的にも空間的にも余白を生み出す場となっています。
                </p>
            </div>            
        )
    },
    {
        id: 11,
        text: (
            <>
                <div>
                    <p>
                        高尾山スミカ　-山の地形を&quot;見世&quot;にする
                    </p>
                </div>
                <div>
                    <p>
                        本プロジェクトは、高尾山ケーブルカーの山上側の駅に併設された、売店の改修である。改修前の建築は、駅から登山道につながる道に沿って間口を並べた長屋形式のアクセスであったが、それぞれの店舗が小さく分離していたため、土産物売り場が軽食店舗の誘引効果を受けにくい構造となっていた。
                    </p>
                    <p>
                        前面の道は全長40メートル、建物に沿って1.8メートルほど登っており、私たちはこれを活かして、内部の空間と道とを一体的にデザインした。結果的に内部は、３段階の床が徐々に登るような構成の中に、土産物売り場や軽食エリアが展開する空間となっている。ファサードは、道沿いの長手を全て引戸とすることで、気候が穏やかな時期には完全開放して気持ちの良い外の環境と建築をつなげて利用することができる。
                    </p>
                    <p>
                        現実にそぐわなかった長屋形式を解体し、建築を高尾山の地形というプリミティブな次元で捉え直した建築である。
                    </p>
                </div>
                <div>
                    <p>
                        &lt;法的な手続き&gt;<br></br>
                        この売店は昭和53年建設、昭和56年増築、検査済証がなかったことに加え、国定公園内に位置するため関係法令は自然公園法、鳥獣保護管理法と改修をする上で極めて難易度の高い状況が揃っていた。その中で私たちは、耐震改修・大規模な模様替の上で、検査済証を取得した。
                    </p>       
                </div> 
            </>          
        )
    },
    {
        id: 12,
        text: (
            <>
                <div>
                    <p>
                        CLTをひらく 
                    </p>
                </div>
                <div>
                    <p>
                        　この計画は、木材関係の事業を中心に、中津川で多角的なビジネスを行う丸山木材工業が、低迷する国内の林業木材業と地域をもりあげるために立ち上げた新規事業である。大きさは防火地域ということもあり100㎡未満だが、地元の桧をつかったコスメの店舗・地元食材を使ったスイーツの飲食店・ネイルサロンが複合した建築だ。建築も、新たな取り組みをしようと、中津川地区そして丸山木材工業初のCLTの利用がコンセプトとなった。 CLT利用となれば、できる限り多くの要素をCLTによって作ることを目指すのが定石だが、私たちは、今回の計画にふさわしいCLTの使い方を選択することで、オールCLTとは異なる建築に行き着いた。
                    </p>
                    <p>
                        　敷地は中山道とそれに直行する小道に面する角地である。店舗という用途から、計画的には接道する２面は道に開く一方、隣地に接する面は住宅地であることに配慮し、できる限り開口部を開けないことが前提となった。ところが、そもそもCLTを主構造とするCLTパネル工法が、この構成にそぐわない。一部だけ耐震要素を柱・ブレースにして壁をなくすようなことは、基本的には許されないのだ。従って耐震壁を構造的にバランス良く配置しようとすると、道路に面した側も、ある程度壁が出てしまう。 
                    </p>
                </div>
                <div>
                    <p>
                        　また内部空間に関しても、３つの用途のどれかに来た客が他にも立ち寄るような動きを作り出すため、全体を巨大なワンルームとして扱い、なるべく壁を排除したかったが、こちらもCLTパネル工法では奥行きを遮るように壁が落ちてしまう。むしろここでは、おおまかな場の規定は分厚いCLTの屋根が担い、あとは展示什器やカフェカウンターなどによって場の用途が定まることが望ましかった。結果的に、敷地の特性と内部の場作りのどちらにとっても、全ての構造をCLTで行う必要性はなく、在来木造の上にCLTを載せるという構造形式を採用することとなった。
                    </p>       
                </div> 
                <div>
                    <p>
                        　この構造は、実は今回の規模程度であればCLTパネル工法に比べてはるかに確認申請が簡易な、４号建築とすることができる。ルート計算などを必要とせず、1級建築士でなくとも対応可能な建築だ。このことは、地方で木造住宅を中心に設計や施工を行っている建築士や工務店が、みな参加出来るフィールドを提供することになる。純粋なCLT構造ではなくなったかのように見えるこの工法は、まちに大きくひらいた建築を可能にし、CLTを建築・建設業界にひらくものでもあるのだ。
                    </p>       
                </div> 
            </>          
        )
    },
    {
        id: 13,
        text: (
            <div>
                <p>
                    この計画は、JR中央線の三鷹駅と武蔵境駅の間の住宅地に佇む、築40年余りの2棟の旧社宅を、単身者向けシェア型賃貸住宅（112戸）とファミリー向け賃貸住宅（24戸）に改修したものだ。
                </p>
                <p>
                    私たちが此処に実現させようと試みたのは、武蔵野らしい穏やかで緑豊かな環境と、都会的なアクティブなコミュニティを両方味わえる、質の高い「ラーバンライフスタイル」を生み出す住まいである。
                </p>
                <p>
                    まず、元々の建物の佇まいを活かしながら、2棟の間に鬱蒼と茂っていた藪を切り開き、地域に開いたシェア畑と広場を計画した。そこに、ゆったりとしたスケールのテーブル・ベンチ・菜園用の足洗い場・植栽を配置することで、地域の人も気兼ねなく立ち寄ることができる、住宅地のオープンスペースとしての価値を持った、緩やかな環境を作り出した。
                </p>
                <p>
                    一方、建物内部は、開口部を拡げ、天井を現しにすることで、外部に繋がる大らかな共用部をつくり、ラフな仕上げを残したカジュアルな雰囲気の中、仕事をしたり、住人同士の交流が生まれる動的な空間を創り出した。
                </p>
                <p>
                    そこには、都会だけでも郊外だけでも手に入れられない、私たちが求める「住まいの質」が、地域との繋がりを保ちながら、立ち現れ始めている。
                </p>
            </div>    
        )
    },
    {
        id: 14,
        text: (
            <>
                <div>
                    <p>
                        今回のナインアワーズは、巨大な商業施設の地下階で、物販や飲食店と並んで配置されるという極めて特殊な立地です。買い物客の行き来と近接する、宿泊にとってはタフな環境にあって、私たちはこれを逆手に取り、唯一無二の魅力的な個性を生み出しました。 
                    </p>
                </div>
                <div>
                    <p>
                        私たちはまず、大型施設特有のグリッド状の巨大な SRC の柱に対し、15度傾いた壁を多用し、奥へとシーンが展開する空間を作り出しました。これによって利用者は、シークエンスを楽しみながら、いつのまにか施設の共用通路から遠ざかり、宿泊にふさわしいプライベートな空間へと導かれます。
                    </p>
                    <p>
                        一番奥の宿泊室は、施設の巨大な躯体を露出させることで、カプセルと躯体が異なる角度で混在する、大施設の地下ならではの空間となっています。そしてここで再び、黒いガラスを通して、映像のように施設の共用部を見ることができます。
                    </p>
                </div>
                <div>
                    <p>
                        これは、フラットで人工的な商業施設の中に奥を作り出し、心地よい滞在を守りながら、都市を裏側からハックする、全く新しい宿泊施設です。
                    </p>
                </div> 
            </>          
        )
    },
    {
        id: 15,
        text: (
            <div>
                <p>
                    これは、業界的にも珍しい、新築のシェアハウスの計画です。近年急速に増加しつつあるシェアハウスは、水回りやリビングを住人たちで共有する、いわば大きな家のようなスタイルの住まいです。
                </p>
                <p>
                    異なるのは、住まい手が家族でない他人であること。そこには、運営的にも空間的にも、他人同士が自然に場を共用し住みつづけるための、独特の技術が必要となります。
                </p>
                <p>
                    今回の設計は、新築であることを積極的に捉え、建築全体の構成を考え直すことによってシェアハウスとしての空間を作りました。
                </p>
                <p>
                    共用部と個室の配置を同時に検討し、個室の立体的なレイアウトによって、残余としての共用部に異なる居心地の居場所を複数作り上げました。
                </p>
                <p>
                    吹き抜けたエントランスホールや、ダイニングテーブル付近は、多人数で集まるのに適している一方で、共用部の隅にあるリビングや窓際のスペースは、一人でも思い思いに時間を過ごすことも出来るスペースです。
                </p>
                <p>
                    キッチンカウンターは、比較的少人数のコミュニケーションに適しています。
                </p>
                <p>
                    2階のラグスペースは、最もリラックスした空間です。
                </p>
                <p>
                    こうした空間作りによって、住人は、より気軽に、個室の延長として共用部を利用できるようになります。
                </p>
                <p>
                    また平面図では一見同じに見える個室の性格は、リビングからの距離や経路といった共用部との関係性や、天井の高さによって、一つとして同じものがない状況を作り出しました。
                </p>
                <p>
                    これだけの豊かな共用部と、8畳の個室を有していながら、この建築は、延べ床面積を居住人数で按分すると23平米ほどしかありません。世の中に無数にあるワンルームマンションがむしろ特殊にみえるほどに、このシェアハウスは効率的で豊かな建築となっています。
                </p>
            </div> 
        )
    },
    {
        id: 16,
        text: (
            <>
                <div>
                    <p>
                        要素を減らさず、併存・拮抗させること
                    </p>
                </div>
                <div>
                    <p>
                        この建築は、瀬戸内国際芸術祭2016に合わせてベネッセアートサイト直島の新しい施設として建設された、アーティスト・スプツニ子！構想の恒久展示空間です。コンセプトはアートと科学によって新たな神話を生み出していくこと。ラボでありながら、神社の御分霊も受けた施設であります。同じ豊島にある、豊島美術館や豊島横尾館と異なり、作品が3年ごとに入れ替わる可能性があることから、島の風土やスプツニ子！の個性を受け止めながら、同時にフレキシブルな空間が求められました。 
                    </p>
                </div>
                <div>
                    <p>
                        そこで私たちは、大断面の鉄骨梁によって、空間に落ちる木の柱を全て中空で支え、小屋組を残したまま無柱の空間を出現させました。鉄骨の梁は、ラボの名にも相応しいよう、あえてそのまま露出させることで、迫力ある小屋組に負けない存在感を放っています。
                    </p>
                    <p>
                        鉄骨構造としたことを利用し、ファサードは大きく奥へとセットバックさせ、貫通した通路の先に巨大な絵馬掛を設置しました。また、アプローチには鳥居を配して豊玉姫神社を祭る山への軸線を強調しつつも、サインはネオンを用いて対比させました。
                    </p>
                    <p>
                        私たちがここで試みたのは、様々な与条件から登場する要素を、整理したり減らしたりせず、併存させ、拮抗させることです。風景にとけ込む普通の古民家であり、科学を象徴するラボであり、作品を設置する展示空間であり、神話と接続する神社的なものであることをポジティブに捉え、沢山の意味や佇まいの重ね合わせを行いました。これは、スプツニ子！の作品が持つ多義性にも共鳴します。
                    </p>
                </div> 
                <div>
                    <p>
                        結果として、この建築は、70㎡程度という面積にも関わらず、極めて多様な経験に満ちています。3月に行われた島民内覧会では、新しく完成したアート施設を見学に来たはずの島の方々が、絵馬に願い事を書き、庭のベンチに座ってずっと談笑していたのがとても印象的でした。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 17,
        text: (
            <div>
                <p>
                賑わいの要素に乏しく、単なる動線となっていた百貨店の共用部に対し、無数の鏡を配置することで、虚像の世界が広がる空間を計画しました。店舗が写り込むように意図的に鏡を配置し、照明やサインを組み合わせることで、店舗が点在する通路にドラマチックなシークエンスを演出し、文化を交錯させる空間を作り出しました。
                </p>
            </div>     
        )
    },
    {
        id: 18,
        text: (
            <>
                <div>
                    <p>
                        この住宅は、1階と2階を切り離し、間に360°開口部の中間層を設けた建築である。
                    </p>
                    <p>
                        敷地は東京某所、木造住宅が密集する地域の旗竿敷地。採光とプライバシーの両立が極めて困難な状況を打開し、明るく広がりのある空間を獲得するため、この構成を採用した。
                    </p>
                    <p>
                        １階はキッチン・ダイニング・ソファスペース・共用書斎・和室など、共用の用途を集めた広々とした空間、２階は収納のない小さな個室と、動線を兼ねた納戸による空間である。個室を最小化し、ベッド以外のすべての用途を共用化することで、個室の利用者を入れ替えやすくし、家族構成の変化に柔軟に対応出来る冗長性を与えた。
                    </p>
                    <p>
                        構造壁が一切なくなった中間層には、複数のブレースを設けることで、水平力に対応した。結果的に、広々とした１階は枝のようなブレース混じりの構造から光が降り注ぎ、小さな空間が連続する２階は小さな部屋の中に柱が貫く、全体として森のような建築となった。
                    </p>
                </div>
                <div>
                    <p>
                        この建築は、瀬戸内国際芸術祭2016に合わせてベネッセアートサイト直島の新しい施設として建設された、アーティスト・スプツニ子！構想の恒久展示空間です。コンセプトはアートと科学によって新たな神話を生み出していくこと。ラボでありながら、神社の御分霊も受けた施設であります。同じ豊島にある、豊島美術館や豊島横尾館と異なり、作品が3年ごとに入れ替わる可能性があることから、島の風土やスプツニ子！の個性を受け止めながら、同時にフレキシブルな空間が求められました。 
                    </p>
                </div>
                <div>
                    <p>
                        1階と2階を切り離すことだけを目的にするならば、柱もブレースも無い方が純粋だ。しかし今回は、あえて木造の構造体を見せることで、広いリビングにヒューマンスケールを与え、構造材・素材として木の存在感を味わうことができる空間を作り出した。抽象的な空間構成のみを建築化するのではなく、即物的なモノの存在感を、空間構成に統合する試みである。
                    </p>
                </div> 
            </>          
        )
    },
    {
        id: 19,
        text: (
            <>
                <div>
                    <p>
                        イトーキとコラボレーションし、common furniture / Partitionというハイパーティションシリーズの監修を行いました。以前に監修した家具のシリーズcommon furnitureに、パーティションが加わった形になります。
                    </p>
                </div>
                <div>
                    <p>
                        common furniture / Partitionは、長年使い続けてきたオフィスパーティションのデザインやシステムを部分的に見直し、その価値を再発見・拡張させたプロダクトです。
                    </p>
                    <p>
                        オフィスパーティションは、現場での作業時間が短いことに関しては大変優れていますが、デザインには制約がありました。一方で、近年はより多様な働き方を可能にする空間とデザインが求められています。これを実現するため、今回、ディティールを再編集し、より複雑な部材の組み合わせを可能にするとともに、ガラス以外にエキスパンドメタルやパンチングメタルのパネルを挟み込むことを可能にし、カラーや素材感の種類も増やしました。
                    </p>
                    <p>
                        クリエイティブなワークスペースのみならず、飲食や物販、ホテルなどの商空間においても利用可能なレベルのデザインと、従来のオフィスパーティションの利点を両立するものとなっています。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 20,
        text: (
            <>
                <div>
                    <p>
                        イトーキとコラボレーションし、common furnitureという家具シリーズの監修を行いました。これまでイトーキが世に送り出し、工場や研究施設といった、ものづくりの場で、長年にわたって使われてきたプロダクトを再編集したものになります。
                    </p>
                </div>
                <div>
                    <p>
                        目指したのは、働く現場の原点に立ち返った家具です。
                    </p>
                    <p>
                        強くて、使いやすくて、誰にでも優しくて、その姿は気取らず、飾らず、丁度いい。だから、どんな空間にも馴染んで、どんな日常にも寄り添える。必要な機能と強度を素直に具現化した、ニュートラルで無駄がない、どこか親しみの湧くフォルムはそのままに、これからの働く場に調和するカラーリングを施し、使い方の可能性を広げる多彩なオプションもラインナップしました。
                    </p>
                    <p>
                        新しい時代の新しい働き方に向き合って、辿り着いたのは、昔からずっと側にあった普遍的なデザインです。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 21,
        text: (
            <div>
                <p>
                    この住宅は、杉並の住宅地に建つ２世帯住宅だ。クライアントからの要望は、それぞれの世帯は室内では接続をしないこと、母の家は１Fに設けること。２世帯が空間的に接続できない中で、環境的には隣家が非常に近いため、こうした距離感を感じさせずに空・庭・道路といった余白から光や風を取り入れ広がりのある住まいにすることが、今回の大きなテーマになると考えた。
                </p>
                <p>
                    一方敷地は防火地域で、100m2を超えれば耐火建築物となり、法的に軸組をあらわしにすることが出来ない。そうした中で、今回はこれをポジティブに捉え、設計を行うことにした。
                </p>
                <p>
                    具体的には、壁・床・天井といった境界を、必ずしもスチレンボードの模型のように一定の厚みとせず、場所によって意図的にフカシをつくることで、内外を含む空間の隣接関係をより自由に調整し、繊細な敷地環境に応えていった。
                </p>
                <p>
                    例えば１階は、木々を植えた中庭と繋がりたい一方で、窓から4mに満たない距離にある隣家の壁の存在感は減らしたかった。そこで天井を斜めにフカし、窓に向かって天井高さを絞るとともに、窓際では大きく天井をあげて限界まで大きなサッシュをとりつけた。２階ではテラス側の開口部とは別に、隣家からの視線を感じずに道路側からも採光をとるために、一旦天井をフカし、それを一部半円状に織り上げ、一番高いところに開口部を設けることで、入り組んだ立体的な開口部を作り出した。
                </p>               
                <p>
                    平面的にも、階段部分は外観上は単なる矩形でありながら内側は回り階段に合わせてアールをつけ、１階から２階への滑らかなつながりを生む印象的な場とした。
                </p>
                <p>
                    こうして積み上げた建築は、外形は街に合わせたスケールに、内部は生活のためのスケールに落とし込まれながら、開口部によってルーズに調整された、開かれた洞窟のような場になった。
                </p>
            </div>
        )
    },
    {
        id: 22,
        text: (
            <>
                <div>
                    <p>
                        2019年度グッドデザイン賞受賞展
                    </p>
                </div>
                <div>
                    <p>
                        MUSEUMとしての受賞展<br></br>
                        この展示はグッドデザイン賞で入賞したデザインを、一同に展示するイベントです。私たちはこれを、ただの個別の展示とせず、社会の移り変わりとともに変化してきたデザインの歴史の中に位置づけることを試みました。
                    </p>
                    <p>
                        メインとなるグッドデザイン賞BEST100の展示が行われるスペースは、通常は受付と休憩スペースを設けるだけですが、私たちはそれぞれの時代の作ってきた受賞作品を展示するギャラリーと、休憩しながら全集を閲覧できるブックラウンジを設けました
                    </p>
                    <p>
                        またBEST100展示そのものは、展示台に背面パネルを設え、配色をグレーとし、雑然としがちな多様な展示物を、一つ一つ美しく見せることを心がけました。
                    </p>
                    <p>
                        歴史の先に見える、未来を作る手がかりとしてのデザイン展です。
                    </p>
                </div>
                <div>
                    <p>
                        主催：公益財団法人日本デザイン振興会
                    </p>
                    <p>
                        グラフィック：色部義昭（日本デザインセンター色部デザイン研究所）
                    </p>
                    <p>
                        エントランス展示キュレーション：久慈達也
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 23,
        text: (
            <div>
                <p>
                    神楽坂が路地の街であること、敷地が路地状の私道の一番奥に位置し、他の家々も路地に面して玄関を持っていることから、敷地の中も路地を引き込み、路地を共有する住まいを作りました。
                </p>
                <p>
                    外壁の色味は周辺の建物に多く採用されていたベージュ系に寄せ、ペーブメントには神楽坂の石畳と同じような黒い石を採用し、色や素材使いにおいても敷地外との繋がりを意識しました。
                </p>
                <p>
                    内部はスケルトンが作る立体的に入り組んだ地形が、インテリアの多様性を誘発しています。
                </p>
                <p>
                    全体として、個性豊かなそれぞれの住戸が動線によって束ねられ、路地を共有し、街と大きく繋がってゆく建物の在り方を考えました。
                </p>
            </div>       
        )
    },
    {
        id: 24,
        text: (
            <>
                <div>
                    <p>
                        自動車部品メーカー、デンソーの新たなサテライトワークプレイスである。大手自動車部品メーカーの新たなブランディングの一環として、社外との関わりの活性化と新たな価値創造の実現を目指し、発想・交流を加速させるオフィス空間を生み出した。
                    </p>
                </div>
                <div>
                    <p>
                        &lt;設計のポイント&gt;<br></br>
                        ・デンソーのブランディングを担う場としての開かれたワークプレイス<br></br>
                        企業の理念やブランド、製品の製造現場から要素を抽出し、空間として編集することで、企業のブランディングを体現・発信するメディアとしてのオフィス空間を設計した
                    </p>
                    <p>
                        ・多様な場の使われ方を下支えする、最適化された家具と、それを統合するオープンストレージ<br></br>
                        98脚の椅子、10台の机、18台のパレット、9台のホワイトボード、３台の収納カートを、１つのフレーム什器に納め込むことで、働き方の変化に伴う多様な場の使われ方を許容する、多機能な空間を作った
                    </p>
                    <p>
                        ・企画と設計をシームレスにつなぐプロセスの設計<br></br>
                        設計者として企画段階から関わり、クライアントチームの創造性を効率的に引き出すプロセスの設計を行うことで、多様な部署・立場の社員が関わる場づくりにおいて、意見集約を早める試みを行った
                    </p> 
                </div>
            </>          
        )
    },
    {
        id: 25,
        text: (
            <div>
                <p>
                    これは過疎化の進む村における、U・I・Jターンの子育て世代をターゲットとした定住促進住宅の計画です。
                </p>
                <p>
                    この住宅の建つ天川村南日裏地区は、奈良県の奥大和地域に位置し、夏は涼しく関西地域の避暑地として賑わう一方、冬の寒さが厳しいという特性を持つため、ポリカーボネートによる納屋を設け、冬場の日光による暖気を最大限生かす仕組みとし、村の自然環境を四季ごとに楽しめる温熱空間をつくりました。ポリカーボネートによる納屋は、農家の多い周辺住宅の下屋等にも見られる意匠で、地域にも自然にとけ込みます。
                </p>
                <p>
                    室内に露出する小屋組みを住戸ごとに異なる構造とすることで、無機物的に量産される公営住宅のモデルの中にも異なる居住空間を展開し、家単体に留まらず敷地全体において多様な生活空間をつくりました。
                </p> 
            </div>        
        )
    },
    {
        id: 26,
        text: (
            <>
                <div>
                    <p>
                        地域づくりとしての建築
                    </p>
                </div>
                <div>
                    <p>
                        　これは、東日本大震災において甚大な被害を受けた陸前高田市にコミュニティカフェ「りくカフェ」をつくり、被災した地域のみなさんと一緒に運営を続けているプロジェクトである。
                    </p>
                    <p>
                        　震災後間もなく、高台にプレハブを建設し診療を再開した医師・歯科医やその家族らと、東京大学・首都大学東京の研究メンバーらがチームを発足し、敷地全体が地域の憩いの場となることを目指して計画を進めた。まずは早さを重視して2012年1月に仮設のカフェをオープンし、３年間の活動によって、市内外から人が訪れ、月に数回イベントを行ったり、生協の移動販売車が立ち寄ったりするような地域の拠点として成長した。一方で敷地が復興道路の計画地にあたること、仮設建築物で使用期限があること、トイレやコンロがなく設備が不十分なことから、今回それらを改善し、面積を倍にして建て替えを行った。
                    </p>
                    <p>
                        　設計者である私たちのりくカフェにおける役割は多岐に渡る。全体計画の策定やカフェの設計に留まらず、ファンディングも行い、運営にも関わっている。
                    </p> 
                </div>
                <div>
                    <p>
                        　幸い、10月5日にオープンを向かえた本設は、昼間のランチなどを中心に多くの人で賑わい好調な滑り出しだ。来年度からは、介護保険事業も受託予定で、活動の範囲を広げている。地域のコミュニティ作りでは観光やIターンによるによる他地域からの収益獲得が注目を浴びるが、全ての地域に汎用性のある「豊かに地域を縮小する合理性」もまた重要だ。介護保険事業との組み合わせは、その一つの解決になると信じている。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 27,
        text: (
            <div>
                <p>
                    今回の計画は、豊洲の新キャンパス整備と共に計画された、校友会の新たな拠点施設である。キャンパスの中で唯一、一階建という特別な位置付けであることもあり、頂いた条件は、「校友会だけにとどまらず、学生や地域にひらかれた、交流の拠点になるような施設にしてほしい」というものであった。 こうした場づくりは、様々な立場の人々がそれぞれにあった利用方法で使いこなせるフレキシビリティと、心地よさの両立が鍵となる。そこで今回は、最も広い交流ラウンジの2/3を、稼働の家具のみで構成し、日常的に学生たちが集えるような気楽で自由なスペースとなる一方、研究発表や展示会として再構成したり、常任幹事会の際には120席の椅子を並べることもできる状態を可能にした。 内装の雰囲気も、様々な人が入りやすいよう、カフェ的でありランジ的でもあるような、くつろぎ感のあるものを目指した。完成後は、キャンパスで一番人気のある場所の一つになってくれたらと思っている。
                </p>
            </div>      
        )
    },
    {
        id: 28,
        text: (
            <>
                <div>
                    <p>
                        ヴェネチア・ビエンナーレはヴェネチアの各都市を会場とする、100年以上の歴史をもつ芸術のオリンピックです。美術展として出発しつつも、その発展の過程で、国際音楽祭、国際映画祭、国際演劇祭、そして国際建築展を独立部門として抱えるようになり、国際建築展は美術展の開催年をはさんで隔年開催され、美術展と同様に各国が自国のパビリオンに代表を送り、出展する形式が取られています。
                    </p>
                    <p>
                        2016年の日本館の展示は、「en[縁]：アート・オブ・ネクサス」と題し、高度経済成長終焉後の現代日本において、新しい価値を求めて活動する若い世代の建築家たち、12組の実践を[人の「en」][モノの「en」][地域の「en」]の3つのテーマから紹介する内容で、特別表彰(Special Mention)を受賞しました。
                    </p>
                </div>
                <div>
                    <p>
                        我々は12組のうちの1組として選ばれ、LT城西の1/10模型を出展しました。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 29,
        text: (
            <div>
                <p>
                    これは住宅と、そこに住まう住人が営むカフェの、小さな複合建築です。
                </p>
                <p>
                    経堂の駅前商店街から一本入った住宅地に建っていた築50年の木造戸建て住宅を、既存の構造躯体を可能な限り残しながらスケルトンまで解体して、１階がカフェ、2階が住居という店舗併用住宅としてリノベーションしました。
                </p>
                <p>
                    1階は、あえて平面を長手方向に２つに割くことで、前庭から裏庭まで貫通するカフェ空間を作り出すとともに、住居専用の玄関をカフェに圧迫されることなく確保しました。住居エリアとカフェエリアは、平面的に奥のテーブルスペースでつなげることで、建具の開閉によって、領域を可変的に扱えるようにしました。これによって住まい手は、必要に応じてカフェの一部を切り取り、土足で過ごすことのできる「はなれ」を手に入れたような住まい方が実現されています。
                </p>
                <p>
                    コンサルティング：株式会社リビタ（大嶋）
                </p>
            </div>      
        )
    },
    {
        id: 30,
        text: (
            <div>
                <p>
                    このフロアは、19の住戸と共用部からなるコレクティブハウスです。
                </p>
                <p>
                    ここでは年齢的な広がりを意図して、各住戸にプライベートな水廻りを設けました。従って共用部は、シェアハウスのような生活インフラの共有ではなく、生活の豊かさを拡張できる場として定義しました。
                </p>
                <p>
                    ここには、住宅のリビングのようなリラックススペースだけでなく、簡単な打合せも出来る場所や、貸し切り利用が出来るハイスペックなキッチン、フィットネススペースなどがあります。また、住戸タイプはワンルームタイプとセパレートタイプを作り、様々なニーズに対応可能です。
                </p>
                <p>
                    大人なプライバシーを確保しながら、これまでになかった共有のあり方を探ったプロジェクトです。
                </p>
            </div>      
        )
    },
    {
        id: 31,
        text: (
            <>
                <div>
                    <p>
                        21_21 DESIGN SIGHTで行われた企画展「『そこまでやるか』壮大なプロジェクト展」の会場構成の協力をしました。この展示は、個性豊かな作家たちが、まさしく「壮大な」作品をインスタレーション・模型・映像などによって展示するものでした。したがって展示計画は会場を仕切って部屋の中にそれぞれを押し込めるのではなく、それぞれの作品が迫力あるシークエンスをつくるよう、配置をコントロールすることに徹しました。
                    </p>
                    <p>
                        結果的にこの展覧会は、シンプルでありながらも、まるでジャングルの中で次から次へと迫力ある動植物に出会うような体験を生み出しています。
                    </p>
                </div>
                <div>
                    <p>
                        主催: 21_21 DESIGN SIGHT, 公益財団法人 三宅一生デザイン文化財団
                    </p>
                    <p>
                        展覧会ディレクター: 青野尚子
                    </p>
                    <p>
                        参加作家: クリストとジャンヌ＝クロード、石上純也、ヌーメン／フォー・ユース、ルツェルン・フェスティバル アーク・ノヴァ、淺井裕介、ダニ・カラヴァン、ジョルジュ・ルース、西野 達（順不同）
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 32,
        text: (
            <>
                <div>
                    <p>
                        FabCafe Tokyoのオープンから３年、新業態として大きな成功を収めたことにより、手狭になった店舗を約２倍に拡張し、同時に元の店舗の部分にも手を加えたリニューアルのデザインである。
                    </p>
                </div>
                <div>
                    <p>
                        具体的には、隣接店舗が空いたタイミングでコンクリートブロックの界壁を解体し、空間的に接続させ、飲食やイベントに特化したエリアを増床させた。増床部分は、既存部分に比べて夜の比重が多かったため、全体を飛騨の木を使ったグレイッシュな空間とし、イベントに利用するマルチモニタを、空間の最も印象的な場所に据えた。
                    </p>
                    <p>
                        既存部分は、オープン当初に比べてfabの機器も増え、展示ブースも充実させ、ドリップ式のコーヒーにも対応できるよう、カウンターも作り直した。 
                    </p>
                    <p>
                        新旧を組み合わせて利用することで、より多様なアクティビティに対応した空間となっている。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 33,
        text: (
            <div>
                <p>
                    これは結婚式を主体とした、写真スタジオである。部屋は大きく分けて２つ、全体の半分を占めるスタジオと、受付・待ち合い・試着・写真選定を行うサービスエリアに分かれている。一般的には、この２つのエリアはプライバシーなどを考えて分けてしまうことが多いが、ここではあえて両者を近接させ、撮影をしている風景をみて次の客もわくわくするような関係を、空間によって作り出した。
                </p>
                <p>
                    ２つのエリアは、スタジオが外のように明るく白い空間なのに対し、サービスエリアは暗く落ち着いた空間とし、大きくカーブを描くレースのカーテンを閉めることによって、スタジオからは全くサービスエリアのことが気にならないように心がけた。
                </p>
            </div>      
        )
    },
    {
        id: 34,
        text: (
            <>
                <div>
                    <p>
                        　この建築は、夫婦と子供2人（といっても大学生以上）、それに祖父の大人5人のための住宅である。家族ではありつつも、5人はそれぞれが独立した大人であり、自分のライフスタイルをもっている。これは、家長を元に家族内の立場が決まっていた頃の家族とは異なる、「家族全員がそれぞれ主体」という現代的な状況といえる。私たちはこうした構成の家族に対して、ハコである住宅にも、それに相応しい空間が必要と考えた。
                    </p>
                    <p>
                        　大人5人が快適に過ごせる居住空間を作るにあたって私たちが考えたのは、立体的に展開するチューブ状の共用空間とその周りに配置した個室群だ。リビング・ダイニング・キッチンは、ひと繋がりの空間でありながら、その中に散在し、まとまったひとつの部屋になっていない。階段などの縦動線や玄関、和室や客間も、この立体チューブの中に組み込まれている。空間は、洞窟のような閉塞感を与えないため、住宅スケールを逸脱した、大きな開口部を設け、室内でありながら街と再接続してゆくような体験を生み出している。またこうした街路のような雰囲気をさらに高めるため、階段や作り付けの家具や照明は、それぞれが独立した構成要素として視覚的に目立つように設計・配置し、雑多さを強調した。
                    </p>
                    <p>
                        　個室は各階に分散させ、それぞれの階に洗面やミニキッチン、トイレ等を配置し、フロアの中では個室同士が隣り合わないようにした。更に、個室の入り口はホールやリビング・ダイニングからは直接見えない、プライバシーの高い状況を作っている。それぞれの時間で生活をする大人たちが、互いにストレスなく過ごすことができるよう、共用空間と距離をとった個室群とした。
                    </p>
                </div>
                <div>
                    <p>
                        　こうした構成をとることで、5人は全員が同じ場所に集まるだけでなく、様々な機能がばらまかれた共用部を中心に、個室まで含めた全体を思い思いに使いこなしながら暮らすことができる。この建築は、家族が団欒する家であると共に、5人の個人が暮らす街でもある。
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 35,
        text: (
            <div>
                <p>
                    これは、壁式構造の共同住宅の内装プロジェクトです。 もともと広めの間取りと、第一種低層地域の3階という恵まれた環境の一方で、壁をほとんど変更出来ないという難点もありました。 そこで私たちは、壁以外の要素を入念に調整することで、もともとある壁を活かしながら、広がりのある空間となるよう考えました。 具体的には、北側に配置された長い廊下と、そこからアクセスする部屋によって成立している構成をそのままに、 各部屋の一面を印象的な仕上とし、キッチンや飾り棚、カウンターをレイヤ状に配しています。 リビングではこれらが重なった状態で見え、とてもダイナミックな空間になっています。 仕上げは、普通型枠打ち放し・モルタル金ごて・パテ扱きクリア塗装・ラーチ合板の4種を使っています。 普通型枠打ち放しは古い躯体、ラーチ合板は新設ですが、 モルタルとパテ扱きは、壁紙を剥いで現れたモルタル＋パテ扱きに、上塗りをしたものです。 古い要素でありながら新しい、中間的な存在を多用することで、古い建物なのに新しいものと良く調和し、 新しい要素があるのに年月を重ねた良さを残した、不思議な内装になっています。 苅部寛子建築設計事務所と共同設計
                </p>
            </div>      
        )
    },
    {
        id: 36,
        text: (
            <div>
                <p>
                    これは、もの作りを皆で楽しむ工房カフェです。 カウンターと座席を、レーザーカッターを中心に扇形に配置し、fab(工房）とカフェの二つの機能を一体感のある構成のなかにまとめました。 レーザーカッターの前で他人同士が盛り上がったり、全体をワークショップやシンポジウムとして利用したり、時間や企画によってダイナミックに雰囲気が変化します。
                </p>
            </div>      
        )
    },
    {
        id: 37,
        text: (
            <>
                <div>
                    <p>
                        fula［フラ］は想いを届ける小さな花です。チュールで作られたシンプルな花びらに、立体的なプリントを施すことで、不思議なグラデーションが生まれました。眺める視点によって、単純な色や模様が立体的に変化します。窓際やデスクにおいて風に揺れる様を楽しんだり、台から抜いて花瓶に活けることもできます。また、パッケージには、想いを書き込むことができるようにしました。花を選び、想いを届けたくなる。そんなメッセージフラワーの提案です。
                    </p>
                </div>
                <div>
                    <p>
                        Web Site ▶︎  http://monopuri.jp/products/fula/
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 38,
        text: (
            <>
                <div>
                    <p>
                        「シェア空間」を持つ49作品の図面集。住居やオフィス、公共建築等、全国の事例を立地別に分類、地域毎に異なるシェアの場の個性や公共性を見出すことを試みた。
                    </p>
                </div>
                <div>
                    <p>
                        これからのコミュニティ、ビジネス、ケアを支える場所の計画手法の提案
                    </p>
                </div>
            </>          
        )
    },
    {
        id: 39,
        text: (
            <div>
                <p>
                    場所・もの・情報の「共有」で何が変わり、生まれるのか。最前線の起業家やクリエイターが、シェアオフィス、ファブ・ラボ、SNS 活用等、実践を語る。新しいビジネスやイノベーションの条件は、自由な個人がつながり、変化を拒まず、予測できない状況を許容すること。ポスト大量生産&消費時代の柔軟な社会が見えてくる。
                </p>
            </div>      
        )
    },
    {
        id: 40,
        text: (
            <div>
                <p>
                    特集：成瀬・猪熊建築設計事務所－新しい時代の営みを、空間化する
                </p>
                <p>
                    KOIL柏の葉オープンイノベーションラボ イノベーションフロア／つるがそねハウス（仮称）／ＬＴ城西／FabCafe／りくカフェ【本設】【仮説】／Life Space UX Exhibition　展示会場／skyroom／Ｋ邸／HOUSE VISION／THE SCAPE(R)／141面体の照明／one for all／UNDER35ギャラリー　成瀬友梨＋猪熊純展／世田谷フラット／イエタグ／集まって住む、を考えなおす／地球マテリアル会議「木造建築廃材からつくられた紙」／clothes poles／from one sheet／ひとへやの森　インタラクティブな風景展／ROOM 101
                </p>
            </div>      
        )
    },
    {
        id: 41,
        text: (
            <div></div>
        )
    },
    {
        id: 42,
        text: (
            <div>
                <p>
                    レジデンスを改修したコワーキングSOHOです。
                </p>
                <p>
                    エントランスと個室しかない単純なビルディングタイプを、造作家具のみで複雑なプログラムの施設へと読み替えました。
                </p>
                <p>
                    利用自由度が最も高いパブリックラウンジから、フリーアドレス・ブース貸し・予約制会議室・一室貸しSOHOまでを、外に広がる風景や部屋の広さを読み込んで配置し、適した造作家具をデザインしました。
                </p>
            </div>      
        )
    },
    {
        id: 43,
        text: (
            <div>
                <p>
                    日本デザインセンター原研哉さんがプロデュースする、家の未来を考える展覧会「HOUSE VISION」の展示です。
                </p>
                <p>
                    私たちは、TOTOさん、YKK APさんとともにこの空間を提案しました。
                </p>
                <p>
                    共有するプライベート空間、あるいはひとりのためのパブリック空間とも言えるトイレの魅力を最大限に引き出す試みです。
                </p>
                <p>
                    生活にある種の余白を与えるようなスペースであるトイレに、本来外部にあるべき緑を部屋の内部に引き込ことで、気分転換に外を散歩するかのような気持ちよさを実現しています。
                </p>
                <p>
                    住人の誰もが、他の部屋での日常から、ひととき離れることのできる空間です。
                </p>
                <p>
                    今回は、サントリーミドリエさんとフラワーアーティストの東信さんにグリーンを入れていただきました。
                </p>
                <p>
                    展示に命を吹き込んでもらったといっても過言ではない、素敵なグリーンです。
                </p>
            </div>      
        )
    },
    {
        id: 44,
        text: (
            <div></div>
        )
    },
    {
        id: 45,
        text: (
            <div>
                <p>
                    これは、とても大きくて長い、一枚の皿です。<br></br>
                    テーブルのような皿であり、皿のようなテーブルです。
                </p>
                <p>
                    大小のくぼみに様々な料理を盛りつけ、テーブルを彩ります。<br></br>
                    パーティーで、ピクニックで、レストランで・・・
                </p>
                <p>
                    みんなで集まるための、特別なひと皿です。
                </p>
                <p>
                    * 製作協力 mocca(住友林業)
                </p>
            </div>      
        )
    },
    {
        id: 46,
        text: (
            <div>
                <p>
                    横浜トリエンナーレの特別連携企画、新・港村のUNDER35ギャラリーにて行われた、 成瀬友梨+猪熊純　展　の空間である。
                </p>
                <p>
                    新・港村は、倉庫的な大きな空間の中に小さなブースが点在する、入れ子状の空間である。 UNDER35ギャラリーもそのブースのひとつであり、 そこに置かれる作品は、インテリアのインテリアのような位置づけである。 私たちはそのような状況の中で、小さな外部の様な空間を作りたいと思った。
                </p>
                <p>
                    操作は極めて単純である。 ギャラリーの壁の上端から、プリーツ状に折りたたんだ布を吊るし、中央部だけ、ぽっかりと穴をあけた。 これによって、一室の空間は、光の集まる明るい中央部と、少し暗い外周部の二つの空間が生まれた。 ギャラリーのインテリアに、小さな中庭が出現したような光環境である。 この対比的な空間を、そのまま展示物の空間と、人の空間とした。
                </p>
                <p>
                    展示物は明るい中央部に石庭におかれた石のように彫刻的に配され、 人はその周囲をめぐる。 この展示は、建築の中のブースの中でありながら、 縁側から中庭に置かれた作品を見るような、不思議な情景が作り出されている。
                </p>
            </div>      
        )
    },
    {
        id: 47,
        text: (
            <div>
                <p>
                    これは、日本科学未来館で春に行われた「地球マテリアル会議」にて展示を行った、「木造建築廃材から作られた紙」を 利用して作った付箋です。
                </p>
                <p>
                    木造建築を壊して生まれた廃材を、捨てるわけでもなく、燃やしてエネルギーにしてしまうのでもなく、紙として再生し、それをさらに商品に変える。 私たちは、その全てのフローを提案しています。
                </p>
                <p>
                    この付箋は、紙が家だった時の記憶を残し、家の形をしています。複数を並べると、まるで街のようになります。 もともと町並みだったものが、形を変えて、机の上で小さな町並みを作り上げます。
                </p>
                <p>
                    *意匠登録及び商標登録を申請中です。
                </p>
            </div>      
        )
    },
    {
        id: 48,
        text: (
            <div>
                <p>
                    これは、日本科学未来館で春に行われた「地球マテリアル会議」にて展示を行った、「木造建築廃材から作られた紙」を 利用して作った付箋です。
                </p>
                <p>
                    木造建築を壊して生まれた廃材を、捨てるわけでもなく、燃やしてエネルギーにしてしまうのでもなく、紙として再生し、それをさらに商品に変える。 私たちは、その全てのフローを提案しています。
                </p>
                <p>
                    この付箋は、紙が家だった時の記憶を残し、家の形をしています。複数を並べると、まるで街のようになります。 もともと町並みだったものが、形を変えて、机の上で小さな町並みを作り上げます。
                </p>
                <p>
                    *意匠登録及び商標登録を申請中です。
                </p>
            </div>      
        )
    },
    {
        id: 49,
        text: (
            <div></div>
        )
    },
    {
        id: 50,
        text: (
            <div>
                <p>
                    私たちの展示は、建築廃材から作った紙です。奇抜な形や空間ではありません。紙そのものが展示です。
                </p>
                <p>
                    「木廃材→再生木材」「古紙→再生紙」はリサイクルの一つの形です。 しかしこれは、次の再生が困難なものを生み出したり、質が落ちたり、必ずしも利点ばかりではありません。 製紙業界では近年、再生紙偽装の問題まで起こりました。 ここには、壊れたものは元には戻らないという、マテリアルフローの根本的な原理が潜んでいます。
                </p>
                <p>
                    私たちの提案は、リサイクル品であるにも関わらず原料は木です。再生品でありながら、原理的には新品と全く同じ紙を作ることが出来ます。 物質としては解体しながら、商品としては再生する、きわめて合理的なフローです。 現在この流れは、ごく少量でしか行われておらず、建築業界と製紙業界に積極的な活動は生まれていません。 そもそも建築廃材は大半がサーマルリサイクルに送られ、マテリアルとして有効な利用そのものが、減少傾向にあります。
                </p>
                <p>
                    私たちは展示のために、実際に廃材を集め、パルプにし、紙を作ってもらいました。 この展示は、「木の廃材→紙」というマテリアルフローのデザインであり、またその問題提起です。
                </p>
            </div>      
        )
    },
    {
        id: 51,
        text: (
            <div>
                <p>
                    DESIGNERS WEEK 100% Professional に出展したコートハンガーです。
                </p>
                <p>
                    英語でclothes treeというように、一般的に樹状になることの多いコートハンガーですが、 この作品はただ5本の棒だけで構成されています。テンセグリティという構造を利用し、 5本の木の棒は互いに接することなく、紐の張力のバランスだけで全体の形を保っています。 これは幾何学と力学が生み出す、究極に単純なコートハンガーです。
                </p>
                <p>
                    Often called the clothes tree, typical coat stands tend to be tree-shaped. This work, however, is composed of only five wooden poles. Tensegrity structure maintains the entire shape through balanced tension of the strings, while the five poles do not touch one another. Ultimately it is a simple coat stand generated by geometry and dynamics.
                </p>
            </div>      
        )
    },
    {
        id: 52,
        text: (
            <div>
                <p>
                    この椅子は、柳宗理のバタフライスツールで有名な家具メーカー天童木工が 主催するデザインコンペで入賞したものです。
                </p>
                <p>
                    アイディアは非常に単純で、一枚の合板をストライプ状に切り欠き、 曲率を丹念に調整しながら曲げてゆくだけです。
                </p>
                <p>
                    私たちはこの単純な椅子によって、 今までにない合板の存在感・美しさを引き出すことを考えました。
                </p>
                <p>
                    人が座っていないときは、合板でできた彫刻のようであり、 人が座っているときは、座るために合板が自然にたわんだようにも見える、 この椅子はそんな佇まいを漂わせています。
                </p>
            </div>      
        )
    },
    {
        id: 53,
        text: (
            <div>
                <p>
                    INTERNATIONAL ARCHITECTURE AWARDS 2009<br></br>
                    DESIGN FOR ASIA AWARDS 2009 Merit Recognition
                </p>
                <p>
                    日本のワンルーム空間はとても狭く、またその面積的制約から機能の配置にもほとんど選択肢はありません。 ほとんど同じ間取りが延々と繰り返しています。
                </p>
                <p>
                    このインスタレーションは、そのような状況を逆手に取り、むしろ狭さを活かした、これまで見たこともない住まい方の提案です。
                </p>
                <p>
                    同じ形をした8本の木は、粗密をつくりながら部屋の中に点在することで、たくさんの小さな居場所を作り出します。ご飯を食べる所・寝る所・本を読む所・風呂にはいる所・・・。
                </p>
                <p>
                    また枝は、様々な生活用品を吊るすことができ、それぞれの居場所を、より個性的に育ててゆきます。結果この部屋は、実際の寸法より、遥かに広く見え、使いこなすことが出来きます。
                </p>
            </div>      
        )
    },
    {
        id: 54,
        text: (
            <div>
                <p>
                    Good Design Award 2007
                </p>
                <p>
                    このプロジェクトは、東京都渋谷区にある分譲マンションのLDK部分のリノベーションです。
                </p>
                <p>
                    LDKは、日本中どこにでもある典型的な住居の構成要素です。にもかかわらず、その形式は非常に限られています。特にマンションなどの集合住宅では。完全に一体となっているか、カウンター型か・・・。
                </p>
                <p>
                    私たちはこのLDKに対し、より積極的に、新しい空間構成を試みました。収納を部屋の方向と平行に、立体的に浮かせ、収納用の増加と空間の拡がり、使い勝手の良さを実現しました。
                </p>
                <p>
                    空間は、場所によってそれぞれ適した収納が身近にありつつも、視線の抜けと拡がりは部屋の広さと天井の高さを強調します。リビングに近いカウンターは広々としたダイニングテーブル、一番奥は、ハコに囲われて落ち着きがありつつも、中庭まで見通せます。その間は、ハコと隙間がレイヤー状に重なり合い、程よい距離感が生まれます。
                </p>
                <p>
                    収納を壁から飛び出させるために構造計算もし、鉄骨で支えています。とても小さなデザインの中に、LDKに対する提案、立体的な空間活用の提案、スケールの問題、内装における構造設計の意味を込めました。
                </p>
            </div>      
        )
    },
]




















